export const booked = 
[
    {i: 5, z: 21, type: "Πλατεία"},
    {i: 5, z: 13, type: "Πλατεία"},
    {i: 3, z: 29, type: "Πλατεία"},
    {i: 1, z: 23, type: "Πλατεία"},
    {i: 1, z: 24, type: "Πλατεία"},
    {i: 1, z: 25, type: "Πλατεία"},
    {i: 1, z: 26, type: "Πλατεία"},
    {i: 1, z: 27, type: "Πλατεία"},
    {i: 2, z: 23, type: "Πλατεία"},
    {i: 2, z: 24, type: "Πλατεία"},
    {i: 2, z: 26, type: "Πλατεία"},
    {i: 2, z: 24, type: "Πλατεία"},
    {i: 4, z: 22, type: "Πλατεία"},
    {i: 3, z: 27, type: "Εξώστης"},
    {i: 3, z: 28, type: "Εξώστης"},
    {i: 3, z: 29, type: "Εξώστης"},
    {i: 3, z: 30, type: "Εξώστης"},

]